Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Ášši meannudeapmi loahpahuvvui miessemánu 25. b. dii. 15.10 .
nob: Saken avsluttet 25. mai 2000 kl. 15.10 .

source: Ášši meannudeapmi álggahuvvui miessemánu 25. b. dii. 12.00 .
nob: Saken påbegynt 25. mai kl. 12.00 .

source: Válgalávdegotti 23.05.00 čoahkkingirji
nob: Møtereferat fra valgkomiteen , 23.05.00

source: Válgalávdegotti árvalus Sámediggái :
nob: Valgkomiteens innstilling overfor Sametinget :

source: Egil Olli guhte dál lea várrelahttu šaddá lahttun Sámi parlamentáralaš ráđđái ja Per Solli šaddá várrelahttun , nu guhká go Steinar Pedersenas lea pearmišuvdna Sámediggeáirras doaimmas .
nob: Egil Olli rykker opp fra varaplass til fast representant i Samisk parlamentarisk råd og Per Solli går inn som vara , så lenge Steinar Pedersen har permisjon fra sitt verv som sametings-representant .

source: Válgalávdegotti árvalus mearriduvvui ovttajienalaččat .
nob: Valgkomiteens innstilling ble enstemmig vedtatt .

source: Ášši meannudeapmi loahpahuvvui miessemánu 25. b. dii. 12.05 .
nob: Saken avsluttet 25. mai 2000 kl. 12.05 .

source: Ášši meannudeapmi álggahuvvui miessemánu 25. b. dii. 15.15 .
nob: Saken påbegynt 25. mai 2000 kl. 15.10 .

source: Boazodoallostivrra 1999 jahkedieđáhus
nob: Reindriftsstyrets årsmelding 1999

source: Oarje-Finnmárkku , Tromssa , Norlándda ja Davvi-Trøndelága guovllustivrraid jahkedieđáhusat ( váilot : Nuorta-Finnmárkku ja Mátta-Trøndelága )
nob: Årsmeldinger områdestyrene i Vest-Finnmark , Troms , Nordland og Nord-Trøndelag ( OBS : Øst-Finnmark og Sør-Trøndelag - ikke levert )

source: Boazodoalloealáhusa 1998/99 resursarehketdoallu
nob: Ressursregnskapet for reindriftsnæringen 1998/99

source: Boazodoalloealáhusa 1998/99 ollislaš rehketdoallu
nob: Totalregnskapet for reindriftsnæringen 1998/99

source: Boazodoallostivrra 26.10.99 reivves kopiija , sáddejuvvon ovddasvástideaddji stáhtaráđiide mii guoská eatnamiid sihkkarastimii ja identifiseremii sámi boazodoallorivttiin
nob: Kopi av brev av 26.10.99 fra Reindriftsstyret til ansvarlige statsråder angående sikring og identifisering av areal med samisk reindriftsrett

source: Sámedikki čoahkkingirjji oassi áššis 23/99 Boazodoallostivrra 1998 jahkedieđáhus
nob: Sametingets møtebok i sak 23/99 Reindriftsstyrets årsmelding 1998

source: Sámedikki mielas lea dat bargu maid Boazodoallostivra dahká viiddis ja deatalaš nugo oidno Boazodoallostivrra jahkedieđáhusas .
nob: Sametinget ser at det er et omfattende og viktig arbeid som utføres av Reindriftsstyret , og Reindriftsstyrets årsmelding viser det brede spekteret av saker som reindriftsstyret befatter seg med .

source: Sámedikki mielas lea buorre go Boazodoallostivra lea vuolggahan čoahkkimiid doallama Sámedikki politihkalaš jođiheddjiiguin .
nob: Sametinget er positiv til at Reindriftsstyret har tatt initiativ til å avholde møter med den politiske ledelsen i Sametinget .

source: Sámedikki mielas lea dát deatalaš danne go lea buorre ahte nu ollu go vejolaš bealit boazodoallopolitihkas gulahallet ja juogadit dieđuid gaskaneaset , ja dán oktavuođas šaddá maiddái vejolašvuohta guorahallat deatalaš boazodoallogažaldagaid .
nob: Sametinget ser dette som et viktig initiativ for at flest mulig av aktørene i reindriftspolitikken holder hverandre informert , samtidig som det gir anledning til å drøfte sentrale reindriftsspørsmål . Sametingets kommentarer og merknader til en del av punktene i årsmeldingen :

source: Boazodoallostivrra JA Boazodoalloovddidanfoandda STIVRRA DOAIBMA
nob: REINDRIFTSSTYRETS OG STYRET FOR REINDRIFTENS UTVIKLINGSFONDS VIRKSOMHET

source: 3.3 Mearkkašumit Boazodoalloovddidanfoandda doibmii
nob: 3.3 Kommentarer til Reindriftens Utviklingsfonds virksomhet

source: Sámediggi bidjá merkii ahte Boazodoalloovddidanfoandda mearkkašumiin boahtá ovdan ahte Boazodoalloovddidanfoandda ollislaš rámmas mii lea 32,9 miljon kruvnnu lea dušše 6 miljon kruvnnu « friija kapitála » .
nob: Sametinget merker seg at i kommentarene til Reindriftens Utviklingsfond ( RUF ) fremkommer det at av RUFs totale ramme på 32,9 mill er det kun 6 mill som er « fri kapital » .

source: Sámediggi lea ollu jagiid , jahkásaš boazodoallošiehtadusa meannudeami oktavuođas čujuhan ahte Boazodoalloovddidanfoandda vejolašvuođat leat ráddjejuvvon dán čanastaga geažil .
nob: Sametinget har i en årrekke , i forbindelse med den årlige behandlingen av reindriftsavtalen påpekt at RUFs muligheter er begrenset som en følge av denne bindingen .

source: Sámediggi lea maiddái ovdal dovddahan ahte livčče sávahahtti guorahallat movt dát váikkuha muđui ovddidan- ja investerendoaibmabijuide ja daid dárbbuide mat gávdnojit dákko boazodoalus .
nob: Sametinget har også tidligere ytret at det ville være ønskelig med en drøfting av hvordan dette påvirker øvrige utviklings- og investeringstiltak og de behov som finnes på dette området i reindriften .

source: Doaluid lotnun ja doarjja riekteáššiide vuoigatvuođagažaldagain leat stuorra gollun Boazodoalloovddidanfondii .
nob: Innløsning av driftsenheter og støtte til rettssaker i rettighetsspørsmål er store utgiftskilder i RUF .

source: Sámediggi čujuha ahte dát leat deatalaš áššit maid ain berre vuoruhit bajás .
nob: Sametinget viser til at dette er viktige saker som fortsatt bør prioriteres .

source: Lea čájehan ahte doallolotnun lea eaktodáhtolaš ja positiivvalaš doaibmabidju daid guovlluid várás gos lea dárbu geahpedit bohccuid ja doaluid .
nob: Innløsning av driftsenheter har vist seg å være et frivillig og positivt tiltak i områder der det er behov for reduksjon av driftsenheter og rein .

source: Sámediggi oaivvilda ahte lotnundoarjjaortnet sáhtášii leat buorre boazologu heiveheamis , maiddái olggobealde « doaibmabiddjoorohagaid » .
nob: Sametinget mener at ordningen med innløsningstilskudd vil kunne være et positivt element i reintallstilpasningen , også utenfor « tiltaksdistriktene » .

source: Ortnet lea erenoamáš buorre danne go dan vuođđun lea eaktodáhtolašvuohta .
nob: Ordningen er spesielt positiv fordi den er basert på frivillighet .

source: Muhtun lágan ortnet earáide ge go dušše doaibmabiddjoorohagaide livččii buorre go das livččii mearkkašupmi dálveguohtumiidda .
nob: En ordning også for andre enn tiltaksdistriktene vil ha betydning for vinterbeitene .

source: Danne go dilli sáhttá leat muhtun muddui dohkálaš geasseorohagain , muhto váttisvuođat leat ain guovlluin gos leat oktasaš dálveguohtumat .
nob: Dette skyldes at forholdene kan være noenlunde tilfredsstillende i sommerbeitedistriktene , men problemene er fortsatt i områdene med felles vinterbeiter .

source: Daidda dálveguohtonguovlluide johtet buohkat beroškeahttá lea go « doaibmabiddjoorohat » vai ii .
nob: Til disse vinterbeiteområdene flytter alle , uansett om det er et « tiltaksdistrikt » eller ikke .

source: Ferte dattetge sihkkarastit dan ahte boazologu vuolideapmi lotnunortnega bokte ii dagat dan ahte earát lasihit bohccuid .
nob: Innløsningsordningen fordrer imidlertid at man er sikret at reduksjonen i reintallet som innløsningen gir , ikke medfører at andre øker sitt reintall .

source: Lea prinsihpalaš gažaldat ahte lea go boahtteáiggi čoavddus vuoigatvuođagažaldagaid riekteáššiid oktavuođas Boazodoalloovddidanfoandda geavaheapmi dasa .
nob: Når det gjelder rettssakene om rettighetsspørsmål , er det et prinsipielt spørsmål om det er en fremtidig løsning å benytte RUF til dette formål .

source: Dát leat vuođđo vuoigatvuođagažaldagat maid oktavuođas boazodoalu eatnamat leat áitojuvvon , ja dávjá leat juogo priváhta eanaeaiggádat dahje almmolaš doaibmabijut mat leat sivalaččat dasa go boazodoallit gártet dákkár diggeáššiide .
nob: Dette er grunnleggende rettighetsspørsmål hvor reindriftens arealer er truet , og ofte er det enten private grunneiere eller offentlige tiltak som er årsaken til at reindriftsutøverne havner i disse rettssakene .

source: Dáid goluide galggašii sihkkarastit eará almmolaš ruđaid ii ge geavahit Boazodoalloovddidanfoandda dasa , go ii sáhte vuordit ahte diggeáššit geahppánivčče .
nob: Disse kostnadene burde vært sikret dekke av det offentlige på andre måter enn RUF . Ventelig vil antallet rettssaker ikke avta .

source: Danne livččii lunddolaš ahte dasa biddjošedje lassiruđat olggobeale šiehtadusa .
nob: Det vil derfor være naturlig at det tilføres ekstra midler til dette , utenfor avtalen .

source: Dalle eai čuozaše diggeáššit daid ruđaide mat leat eará doaibmabijuid ja ulbmiliid várás .
nob: Utgiftene til rettssakene vil da ikke gå utover midlene til andre tiltak og formål .

source: 3.4 Boazodoallostivrra mearkkašumit muhtun áššiide
nob: Reindriftsstyrets kommentarer til noen av sakene

source: Stongland-njárga
nob: Stonglandshalvøya

source: Sámediggi doarju Boazodoallostivrra mearrádusa ahte heaittihit boazoguohtunráfáiduhttima Stongland-njárggas .
nob: Sametinget støtter Reindriftsstyrets vedtak om å oppheve fredningen mot reinbeiting på Stonglandshalvøya .

source: Sámedikki mielas lea maiddái buorre ahte Tromssa guovllustivra oažžu ovddasvástádusa hutkat doaibmabijuid movt čoavdit riidduid , maiddái mii guoská gittiid áidumii .
nob: Sametinget er også positiv til at Områdestyret i Troms gis ansvaret for å arbeide videre med konfliktløsende tiltak , herunder også inngjerding av innmark .

source: Lea deatalaš sihkkarastit boazodollui daid areálaid maid dat vealtameahttumit dárbbaša go galgá doaibmat dohkálaččat , ja dát guoská maiddái boazodollui Sáččas .
nob: Det er viktig at reindriften sikres de arealene som er nødvendige for å kunne ha en forsvarlig drift , og dette gjelder også reindriften på Senja .

source: Sámediggi lea bivdán Eanadoallodepartemeantta johtilit bargat áššiin .
nob: Sametinget har bedt Landbruksdepartementet få fortgang i arbeidet med saken .

source: STIVRRA ČOAHKKÁIGEASSU BOAZODOALU ČUOLMMAIN
nob: STYRETS OPPSUMMERING AV PROBLEMSTILLINGER I Reindriftsnæringen

source: 4.1 Boazodoallostivrra diimmá jahkedieđáhusa Sámedikki mearkkašumiid čuovvuleapmi
nob: 4.1 Oppfølging av Sametingets merknader i fjorårets årsmelding fra Reindriftsstyret

source: Sámedikki mielas lea buorre go Boazodoallostivra maiddái 1999 jahkedieđáhusas lea buktán mearkkašumiid Sámedikki mearkkašumiide diimmá mearrádusas , ášši 23/99 .
nob: Sametinget finner det positivt at Reindriftsstyret også i årsmeldingen for 1999 har kommentert Sametingets merknader fra fjorårets vedtak , sak 23/99 .

source: Namuhuvvon áššis válddii Sámediggi ovdan boazodoalloeiseváldiid ovddasvástádusa sihkkarastit guohtoneatnamiid .
nob: Sametinget kommenterte i nevnte sak reindriftsmyndighetenes ansvar for å sikre beitearealene .

source: Dán lea boazodoallostivra 26.10.99 beaiváduvvon reivves váldán ovdan ovddasvástideaddji stáhtaráđiiguin .
nob: Dette har reindriftsstyret i brev av 26.10.99 tatt opp med de ansvarlige statsråder .

source: Sámediggi oaivvilda ahte dát lea dákkár ášši mainna ferte oktilaččat bargat , ja ahte Sámediggi ja Boazodoallostivra galggašeigga ovttas bargat oktasaš mihttomeriid ektui ahte sihkkarastit boazodoalu eatnamiid .
nob: Sametinget mener dette er spørsmål som det må arbeides kontinuerlig med , og at Sametinget og Reindriftsstyret bør samarbeide mot det felles mål at reindriftenes arealer sikres .

source: Mii guoská Sámedikki evttohussii áššis 23/99 guohtonáiggiid ja doallojoavkkuid ovttastahttima ektui geasseguohtonguovlluin , de oaidná Sámediggi ahte Boazodoallostivrra áigu guorahallat ášši ođđa orohatjuohkima barggu oktavuođas .
nob: Når det gjelder Sametingets forslag i sak 23/99 til beitetider og sammenslåing av driftsgrupper i sommerbeiteområdene , registrerer Sametinget at Reindriftsstyret vil ta opp dette i tilknytning til arbeidet med ny distriktsinndeling .

source: Sámediggi čujuha dattetge ahte jos proseassa orohatjuohkima ektui ádjáneaš ge , de leat rievdaduvvon guohtonáiggit dakkár doaibmabijut maid sáhtášii bidjat johtui dakkaviđe ja maid olis sáhtášii buoredit resurssaid geavaheami čakča- ja dálveguohtonguovlluin .
nob: Sametinget vil likevel peke på at dersom prosessen med distriktsinndelingen skulle ta tid , er endrete beitetider et tiltak som kan settes igang straks og som vil gi bedre ressursutnytting på høst- og vinterbeite områdene .

source: Orohatjuohkin barggu oktavuođas ferte geavahus boares vieru mielde leat deatalaš bealli .
nob: I arbeidet med distriktsinndeling må sedvanemessig bruk være en viktig dimensjon .

source: 4.2 Eará čuolmmat
nob: 4.2 Andre problemstillinger

source: Boazodoallostivra čujuha ahte eai leat duhtavaččat vuoigatvuođagažaldagaid čoavdima leavttu ektui máttaguovlluin .
nob: Reindriftsstyret viser til at de ikke er fornøyd med tempoet i løsningen av rettighetsspørsmålene i sørområdene .

source: « Boazodoallostivra deattuha ahte eiseválddiin lea ovddasvástádus sámi boazodoalu boahtteáiggis ja ávžžuha stáhta váldit ollislaš ovddasvástádusa máttasámi boazodoalu vuoigatvuođaid sihkkarastimis dáláš orohatrájiid siste .
nob: « Reindriftsstyret vil understreke myndighetenes ansvar for den fremtidige samiske reindrift og anmoder om at staten tar det fulle ansvar for å sikre rettighetene for sørsamisk reindrift innefor dagens distriktsgrenser .

source: Dasa lassin galggašii čielggadit vejolašvuođa bággolonistit ođđa guohtonguovlluid mainna sáhttá oažžut áigái buriid doallorájiid ja mainna sáhttá buhttet guohtoneatnamiid massima lassáneami dan geažil go mávssolaš guohtoneatnamat biddjojuvvojit eará ulbmiliidda . »
nob: I tillegg bør det utredes muligheten til ekspropriasjon av nye beiteområder som kan gi gode driftsgrenser og som kan kompensere for et stadig økende tap av beitearealer på grunn av at verdifullt beiteareal tas i bruk til andre formål . »

source: Sámediggi doarju Boazodoallostivrra dáin árvalusain ja lea ovttaoaivilis ahte dáid beliid fertešii čoavdit jođáneamos lági mielde .
nob: Sametinget støtter Reindriftsstyret i disse forslagene og er enig i at disse forhold må komme i orden snarest .

source: Sámediggi čujuha maiddái 1999 jahkedieđáhussii , mas dát lea guorahallojuvvon ( áššis 7/00 deattuhuvvo čuoggás 2.1.2 ) :
nob: Sametinget viser forøvrig til Sametingets årsmelding for 1999 , der dette er tatt opp ( sak 7/00 pkt 2.1.2 ) :

source: « Sámediggi eaktuda ahte Sámi vuoigatvuođalávdegotti bargu galgá jotkojuvvot nu ahte sámiid vuoigatvuođaid maiddái olggobealde Finnmárkku sáhttá čilget ja sihkkarastit .
nob: « Sametinget forutsetter at Samerettsutvalgets arbeid skal videreføres , slik at rettigheter til samer utenfor Finnmark også kan avklares og sikres .

source: Dán oktavuođas deattuha Sámediggi ahte lea erenoamáš deatalaš sihkkarastit máttasápmelaččaid váldoealáhusa - boazodoalu .
nob: I denne forbindelse vil Sametinget særlig fremheve viktigheten av å trygge sørsamenes hovednæringsgrunnlag - reindriften .

source: Máttasámi guovllus lea ollu sámiin lossa dilli , go sii oktilaččat fertejit bealuštit iežaset vuoigatvuođaid duopmostuoluin . »
nob: Situasjonen er i dag uholdbar for flere grupper samer i det sørsamiske området , som kontinuerlig må forsvare sine rettigheter i domstolene . »

source: 4.3 Mearkkašumit ealáhusa ovddideapmái
nob: 4.3 Kommentarer til utviklingen i næringen

source: Boazodoallostivra čujuha ollislaš rehketdollui ja dasa man duohta váttis ekonomalaš dilli ealáhusas lea .
nob: Reindriftsstyret viser til totalregnskapet og til den alvorlige økonomiske situasjonen i næringen .

source: Stivra čujuha ollu beliid mat váikkuhit dillái , earret eará heajos produktivitehta ja stuorra vahágat ja alla boazolohku Finnmárkkus guohtoneatnamiid ektui .
nob: Styret peker på en rekke faktorer som er medvirkende til situasjonen , blant annet lav produktivitet og store tap og for høyt reintall i Finnmark i forhold til beiteressursene .

source: Sámediggi maid váivašuvvá dan geažil go muhtun sajiin ealáhusas lea váttis dilli .
nob: Sametinget deler bekymringen for den vanskelige situasjonen som deler av næringen befinner seg i. .

source: Sámediggi váidala dan go boazodoallu oažžu nu ollu negatiivvalaš fuomášumi , dainna lágiin ahte boazodoallu okto oažžu siva dillái .
nob: Sametinget vil beklage det negative fokuset som har vært rettet mot reindriften , hvor ansvaret for situasjonen utelukkende tillegges reindriften .

source: Eahpitkeahttá lea maiddái mearridanorgánas ja láhkaaddis stuorra ovddasvástádus dán oktavuođas .
nob: Det er under en hver omstendighet slik at beslutningsorgan og lovgiver også har et stort ansvar i denne sammenheng .

source: Sámediggi čujuha ahte dilli lea suorggahahtti ja ahte mihttomearrin galgá leat ahte ovttasráđiid hutkat čovdosiid maiguin buoridit olbmuid , elliid ja luonddudili .
nob: Sametinget vil peke på at situasjonen er alvorlig og at målet må være at man i fellesskap finner løsninger som gir bedre forhold både for mennesker , dyr og naturen .

source: Dán oktavuođas ferte maiddái váldit ovttasráđiid ovddasvástádusa boazodoalu eatnamiid suodjaleapmái boahtteáigái .
nob: Det må i den sammenheng også være et felles ansvar å ivareta reindriftens arealer for fremtiden .

source: Dat ollu lihkahallamat mat leat dahkkon ja ain dahkkojuvvojit boazodoallu guovlluin , leat maiddái mielde ráddjemin guohtumiid ja buktet váttisvuođaid boazologu heiveheapmái .
nob: De mange inngrepene som har blitt foretatt og fortsatt foretas i reindriftsområdene , er også med på å begrense beitene og skaper problemer i forbindelse med reintallstilpassningen .

source: Sámediggi lea mandáhtaevttohusastis Sámi vuoigatvuođalávdegotti bargui viidáseappot evttohan earret eará ná :
nob: Sametinget har i sitt forslag til mandat for det videre arbeidet i Samerettsutvalget foreslått blant annet følgende :

source: « Lávdegoddi galggašii erenoamážit árvvoštallat boazodoalu vuoigatvuođaid .
nob: « Utvalget bør særlig vurdere reindriftens rettigheter .

source: Ulbmilin lea sihkkarastit boazoguohtunvuoigatvuođa sámi boazodoallu guovlluin ja dohkálaččat gáhttet boazodoalu eatnamiid lihkahallamiin ja eará geavaheamis mat hehttejit ceavzilis boazodoalu doalaheami ja ovddideami . »
nob: Siktemålet er å sikre retten til reinbeite innenfor de samiske reinbeiteområdene og et tilstrekkelig vern av reindriftens arealer mot inngrep og annen bruk som hindrer opprettholdelse og utvikling av en bærekraftig reindrift . »

source: Boraspireváttisvuohta lea bealli maid dađistaga ferte guorahallat boazodoalu oktavuođas .
nob: Rovdyrproblematikken er et punkt som stadig blir tatt opp i reindriftssammenheng .

source: Sámediggi oaivvilda ahte boraspirehálddašeapmi ja - bivdin gullet lávga oktii dainna politihkain maid válljet fievrridit ealáhusoktavuođas .
nob: Sametinget mener rovdyr forvaltning og beskatning , nøye henger sammen med den politikk man velger å føre i næringssammenheng .

source: Sámediggi lea 1999 jahkedieđáhusas čujuhan čuovvovačča mii guoská boraspireváttisvuođaide :
nob: Sametinget har i årsmeldingen for 1999 påpekt følgende når det gjelder rovdyrproblematikken :

source: « Sámedikki mielas lea boraspireváttisvuohta hirbmat guovddáš ášši boazodoalus .
nob: « Sametinget anser rovviltproblematikken som et svært sentralt spørsmål for reindriften .

source: Vahágat boazodoalus lassánan boraspiriid geažil leat erenoamážat eará ealáhusaid ektui .
nob: Reindriftsnæringens tap som følge av den økte rovviltbestanden er spesiell i forhold til øvrige næringer .

source: Dát boahtá das go doarjjaortnegat leat vuođđuduvvon biergobuvttadussii , ja dat lea juste láhkái go eanadoalus .
nob: Dette har sammenheng med at tilskuddsordningene , i motsetning til i jordbruket , er basert på kjøttproduksjon .

source: Njuovvangáibádusaid mat leat biddjon doarjaga oažžumii sáhttá leat váttis deavdit jos ollu bohccuid leat massán boraspiriide .
nob: Slaktekrav som må oppfylles før man har krav på tilskudd , kan være vanskelig å oppnå om man har hatt store tap av dyr til rovvilt .

source: Sámedikki oainnu mielde lea deatalaš oččodit buhtadusortnegiid mat leat dohkálaččat , maid bokte sáhttá oažžut buhtadusa duohta vahágiid ovddas ja mat leat heivehuvvon ovttaskas ealáhussii .
nob: Etter Sametingets syn er det viktig å forsøke å få til erstatningsordninger som er tilfredsstillende , som dekker det reelle tap , og som er tilpasset den enkelte næring .

source: Danne galggašii buoridit otnáš buhtadusortnegiid , ja ráhkadit eaŋkileabbo njuolggadusaid boraspiriid njeaidimii ja eará vaháteastadeaddji doaibmabijuide .
nob: Derfor bør man forbedre dagens erstatningsordninger , og utarbeide enklere regler for uttak av skadedyr og andre tapsforebyggende tiltak .

source: Váldováttisvuohta lea dattetge boraspiriid lohku , ja danne ferte garraseabbot reguleret náli dainna áigumušain ahte reguleret náli sámi guovlluin .
nob: Hovedproblemet er imidlertid rovviltbestandens størrelse . Derfor må bestandsreguleringen intensiveres med det mål å få regulere bestanden i samiske områder .

source: Sámediggi oaivvilda maiddái ahte Bernkonvenšuvnna , stuorra meahcceelliid birra , ollašuhttima váikkuhusaid galggašii árvvoštallat daid geatnegasvuođaid ektui mat Norggas leat iežas sámepolitihka mihttomeriiguin ja ILO-konvenšuvnna eamiálbmotvuoigatvuođaid birra ratifiseremiin .
nob: Sametinget mener også en bør vurdere konsekvensen av oppfylling av Bernkonvensjonen om store rovdyr opp mot de forpliktelser den norske stat har påtatt seg gjennom målene i norsk samepolitikk og ratifiseringen av ILO-konvensjonen om urfolksrettigheter .

source: Dán barggu vuosttaš lávki berre leat ahte jođáneamos lági mielde mearridit juohke náli ollislaš indiviidalogu mii Bern-konvenšuvnna ektui gáibiduvvo , vai boahtteáiggis leat čielga logut maid ektui meannuda . »
nob: Et første skritt i dette arbeidet børe være at det snarest mulig blir fastsatt det totale antall individ av hver art som må til for å oppfylle Bernkonvensjonen , slik at en i fortsettelsen har helt klare tall å forhold seg til . »

source: GEAHČASTAT
nob: UTSYN

source: Boazodoallostivra lea namuhan ollu hástalusaid mat leat guovddážis boahtteáiggis :
nob: Reindriftsstyret har nevnt opp en rekke utfordringer som vil være sentrale fremover :

source: Guohtoneatnamiid suodjaleapmi
nob: Ivareta beitarealene

source: Boraspirevahágiid unnideapmi
nob: Nedgang i rovdyrtapet

source: Regulerenregime ásaheapmi lága vuođul dain orohagain gos njuovvandeaddu ja bohccuid eallin deaddu duođaštit dan ahte leat menddo ollu bohccot geasseguohtumiid ektui
nob: Etablering av et lovbasert reguleringsregime i distrikter der slaktevekter og levendevekter dokumenterer et for høyt reintall i forhold til sommerbeitenes grønnbeiteproduksjon

source: Orohatjuohkin barggu loahpaheapmi Finnmárkkus
nob: Avslutning av arbeidet med distriktsinndelingen i Finnmark

source: Boazodoalu suodjaleapmi ja ovddideapmi nu ahte albmát , nissonolbmot ja mánát leat aktiivvalaš oasálaččat
nob: Bevare og utvikle en reindrift med både menn , kvinner og barn som aktive deltakere

source: Háhkat čalmmus rámmaeavttuid ealáhussii
nob: Skape forutsigbare rammebetingelser for næringen

source: Bargat diehtojuohkimiin ja oktavuohta duddjon doaimmain
nob: Arbeide med informasjon og kontaktskapende virksomhet

source: Boazodoallostivra ávžžuha bargat dan ala ahte ovttasráđiid čoavdit dáid hástalusaid .
nob: Reindriftsstyrets oppfordrer til en felles innsats for løsning av disse utfordringene .

source: Sámediggi doarju dan oainnu mii Boazodoallostivrras lea .
nob: Dette er et syn Sametinget deler med Reindriftsstyret .

source: Sámediggi áigu erenoamážit namuhit ahte boazodoalu eatnamat leat guovddáš áššin Sámedikki politihkas .
nob: Sametinget vil spesielt nevne at spørsmål omkring reindriftens arealer står sentralt i Sametingets politikk .

source: 1999 jahkedieđáhusas lea Sámediggi earret eará cealkán :
nob: I årsmeldingen for 1999 har Sametinget blant annet uttalt :

source: « Boazodoallu lea nana sámi kulturguoddi .
nob: « Reindriften er en vesentlig samisk kulturbærer .
